[
    {
        "id": 1,
        "label": "CONDITION_ID_001",
        "de": "Kann keine Aktionen durchführen oder Angriffen ausweichen. Status wird durch erlittenen Schaden aufgehoben.",
        "en": "Cannot perform any actions and attacks cannot be evaded. Sleep state will be lifted when damaged.",
        "es": "No se pueden realizar acciones ni esquivar ataques. El estado de sueño desaparece al recibir daño.",
        "fr": "Impossible d'effectuer d'action et d'esquiver les attaques. L'état de sommeil sera dissipé si des dégâts sont subis.",
        "it": "Impossibile eseguire azioni, gli attacchi non possono essere schivati. \"Sonno\" viene rimosso quando si subiscono danni.",
        "ko": "행동할 수 없으며 공격을 피할 수 없게 된다. 대미지를 받으면 수면 상태는 해제된다",
        "pl": "Nie można wykonywać żadnych czynności ani unikać ataków. Otrzymanie obrażeń usuwa status snu.",
        "pt": "Não é possível executar ações ou se esquivar de ataques. Sonolência desaparece ao sofrer dano.",
        "ru": "Персонаж не может совершать действия и уклоняться от атак. Состояние сна проходит при получении урона.",
        "tr": "Hiçbir eylem gerçekleştirilemez ve saldırılardan kaçınamaz. Hasar alınca uyku hâli ortadan kalkar.",
        "zh-Hans": "无法行动且无法回避攻击。受到伤害后会解除睡眠状态。",
        "zh-Hant": "無法行動，也無法回避攻擊。受到傷害後會解除睡眠狀態。"
    },
    {
        "id": 2,
        "label": "CONDITION_ID_002",
        "de": "Chance darauf, dass Befehle ignoriert werden. Kann Verbündete angreifen oder nichts tun.",
        "en": "Chance of ignoring orders. May attack allies or do nothing.",
        "es": "Probabilidad de ignorar órdenes. Puede atacar a aliados o no hacer nada.",
        "fr": "Change d'ignorer des ordres. Peut attaquer des alliés ou ne rien faire.",
        "it": "Probabilità di ignorare ordini. Può attaccare gli alleati o non fare nulla.",
        "ko": "확률적으로 지시를 무시하고 아군을 공격하거나 아무것도 하지 않는다",
        "pl": "Szansa na zignorowanie poleceń. Może zaatakować sojuszników lub nie zrobić nic.",
        "pt": "Chance de ignorar ordens. Pode atacar aliados ou não fazer nada.",
        "ru": "Персонаж может игнорировать приказы, атаковать союзников или бездействовать.",
        "tr": "Emirlere uymama olasılığı. Dost birimlere saldırabilir veya hiçbir şey yapmayabilir.",
        "zh-Hans": "有一定概率无视命令攻击己方，或不采取任何行动。",
        "zh-Hant": "有一定機率無視指令攻擊我方，或者不採取任何行動。"
    },
    {
        "id": 3,
        "label": "CONDITION_ID_003",
        "de": "Chance darauf, dass Befehle ignoriert werden. Kann Gegnern helfen oder nichts tun.",
        "en": "Chance of ignoring orders. May aid enemies or do nothing.",
        "es": "Probabilidad de ignorar órdenes. Puede ayudar a aliados o no hacer nada.",
        "fr": "Change d'ignorer des ordres. Peut aider des ennemis ou ne rien faire.",
        "it": "Probabilità di ignorare ordini. Può aiutare i nemici o non fare nulla.",
        "ko": "확률적으로 지시를 무시하고 적을 지원하는 행동을 하거나 아무것도 하지 않는다",
        "pl": "Szansa na zignorowanie poleceń. Może pomóc przeciwnikom lub nie zrobić nic.",
        "pt": "Chance de ignorar ordens. Pode ajudar o inimigo ou não fazer nada.",
        "ru": "Персонаж может игнорировать приказы, помогать противникам или бездействовать.",
        "tr": "Emirlere uymama olasılığı. Düşmanlara yardım edebilir veya hiçbir şey yapmayabilir.",
        "zh-Hans": "有一定概率无视命令并采取支援敌方的行动，或不采取任何行动。",
        "zh-Hant": "有一定機率無視指令做出支援敵方的行動，或者不採取任何行動。"
    },
    {
        "id": 4,
        "label": "CONDITION_ID_004",
        "de": "Alle Skills außer Angriffen sind nicht einsetzbar.",
        "en": "All skills besides attack become unusable.",
        "es": "Inutiliza todas las habilidades, salvo Atacar.",
        "fr": "Toutes les compétences sauf l'attaque deviennent inutilisables.",
        "it": "Impossibile utilizzare qualsiasi abilità, esclusi gli attacchi.",
        "ko": "공격 이외의 스킬을 사용할 수 없게 된다",
        "pl": "Nie może używać żadnych umiejętności poza atakiem.",
        "pt": "Não é possível usar habilidades, exceto Atacar.",
        "ru": "Персонаж не может применять никакие умения, кроме обычной атаки.",
        "tr": "Saldırı dışında hiçbir beceri kullanamaz.",
        "zh-Hans": "无法使用攻击之外的技能。",
        "zh-Hant": "無法使用攻擊以外的技能。"
    },
    {
        "id": 5,
        "label": "CONDITION_ID_005",
        "de": "Erleidet Schaden nach Ausführen einer Aktion.",
        "en": "Receive damage after performing an action.",
        "es": "Recibe daño tras realizar una acción.",
        "fr": "Subit des dégâts après avoir effectué une action.",
        "it": "Subisci danni dopo aver effettuato un'azione.",
        "ko": "행동 후에 대미지를 받는다",
        "pl": "Otrzymuje obrażenia po wykonaniu czynności.",
        "pt": "Sofre dano após executar uma ação.",
        "ru": "Персонаж получает урон после совершения любого действия.",
        "tr": "Bir eylem gerçekleştirdikten sonra hasar alır.",
        "zh-Hans": "行动后会受到伤害。",
        "zh-Hant": "行動後會受到傷害。"
    },
    {
        "id": 6,
        "label": "CONDITION_ID_006",
        "de": "Entfernt 1 Aktionssymbol vor nächster Aktion. Kann nicht von anderen Statuseffekten überschrieben oder geheilt werden.",
        "en": "Removes 1 Press Turn Icon before next action. Cannot be overwritten by other ailments and cannot be healed.",
        "es": "Elimina 1 icono de acción antes de la próxima acción. No se puede modificar por otras alteraciones ni curar.",
        "fr": "Retire 1 icône d'action avant la prochaine action. Impossible d'écraser par d'autres altérations et impossible à soigner.",
        "it": "Rimuove un'Icona Turno prima dell'azione successiva. Non può sostituito da altre alterazioni e non può essere ripristinato.",
        "ko": "행동 전에 프레스 턴 아이콘을 1개 소비한다. 다른 상태 이상으로 덮어쓸 수 없으며 스킬이나 아이템으로 회복 불가",
        "pl": "Usuwa 1 ikonę tury przed następną czynnością. Nie można zastąpić innymi dolegliwościami ani wyleczyć.",
        "pt": "Remove 1 ícone de pressão de turno antes da próxima ação. Não pode ser substituída por outras enfermidades nem curada.",
        "ru": "Персонаж теряет 1 значок хода перед следующим действием. От ила не избавляют ни получение прочих недугов, ни лечение.",
        "tr": "Bir sonraki eylemden önce 1 Baskı Turu Simgesi'ni kaldırır. Diğer kötü etkilerle geçersiz kılınamaz ve iyileştirilemez.",
        "zh-Hans": "行动前会额外消耗1个追击回合图标。不会被其他异常状态覆盖，无法通过技能或道具恢复",
        "zh-Hant": "行動前將會先消耗1個追擊回合圖示。不會被其他的異常狀態覆蓋，也無法靠技能或道具恢復。"
    },
    {
        "id": 7,
        "label": "CONDITION_ID_0067",
        "de": "Erleidet MP-Schaden vor Aktion. Kann nicht von anderen Statuseffekten ersetzt oder mit Skills/Gegenständen geheilt werden.",
        "en": "Receive MP damage before performing an action. Cannot be overwritten by other ailments and cannot be healed with skills and items.",
        "es": "Recibe daño de PM antes de una acción. No se puede modificar por otras alteraciones ni curar con habilidades u objetos.",
        "fr": "Reçoit des dégâts de PM avant d'effectuer une action. Impossible d'écraser par d'autres altérations et impossible à soigner à l'aide de compétences ou d'objets.",
        "it": "Subisci danni da PM prima di eseguire un'azione. Non può sostituito da altre alterazioni e non può essere ripristinato con abilità e oggetti.",
        "ko": "행동 전에 MP 대미지를 받는다. 다른 상태 이상으로 덮어쓸 수 없으며 스킬이나 아이템으로 회복 불가",
        "pl": "Traci PM przed wykonaniem czynności. Nie można zastąpić innymi dolegliwościami ani wyleczyć umiejętnościami i przedmiotami.",
        "pt": "Perde PM antes de executar uma ação. Não pode ser substituída por outras enfermidades nem curada com habilidades e itens.",
        "ru": "Персонаж теряет ОМ перед совершением любого действия. От пелены не избавляют ни прочие недуги, ни умения, ни предметы.",
        "tr": "Bir eylem gerçekleştirmeden önce MP hasarı alır. Diğer kötü etkilerle geçersiz kılınamaz, beceri ve eşyalarla iyileştirilemez.",
        "zh-Hans": "行动前会受到MP伤害。不会被其他异常状态覆盖，无法通过技能或道具恢复。",
        "zh-Hant": "行動前將會先受到MP減損。不會被其他的異常狀態覆蓋，也無法靠技能或道具恢復。"
    },
    {
        "id": 8,
        "label": "CONDITION_ID_008",
        "de": "Vom Kampf ausgeschlossen. Heilt nach dem Kampf nicht. Kann nur an Kraftquell, mit Gegenständen oder Skills geheilt werden.",
        "en": "Unable to participate in battle. Does not heal after battle and can only be cured by healing at a leyline fount or by using recovery items or skills.",
        "es": "No puede combatir. No se cura tras el combate, solo se cura en una fuente de línea ley o usando objetos/habilidades de recup.",
        "fr": "Impossible de participer à la bataille. Ne soignera pas après la bataille et ne peut être soigné qu'à un puits tellurique ou à l'aide de compétences ou d'objets.",
        "it": "Impossibile partecipare allo scontro. Nessun ripristino a fine scontro. Rimozione solo con fonti leyline oppure con oggetti e abilità per recupero.",
        "ko": "전투에 참가 불가. 전투가 끝나도 회복되지 않으며 용혈에서 회복하거나 부활 효과가 있는 아이템, 스킬로만 회복 가능",
        "pl": "Nie uczestniczy w walce. Nie leczy się po walce. Leczyć może tylko źródło energii lub przedmioty/umiejętności przywracania.",
        "pt": "Não pode participar da batalha. Não se cura após a batalha. Só pode ser curado na fonte de ley, com itens ou habilidades de recuperação.",
        "ru": "Персонаж не способен сражаться и не вернётся к жизни в конце боя. Оживить его могут только лей-источники, предметы и умения.",
        "tr": "Çatışmaya katılamaz. Çatışma sonrası iyileştirilemez. Sadece ley hattı pınarlarında veya eşya ya da beceri kullanarak şifa bulabilir.",
        "zh-Hans": "无法参加战斗。战斗结束后也不会恢复，只能通过龙穴或拥有复活效果的道具或技能恢复。",
        "zh-Hant": "無法參加戰鬥。戰鬥結束後也不會恢復，只能在龍穴進行恢復，或是用有復活效果的道具、技能來恢復。"
    },
    {
        "id": 12,
        "label": "CONDITION_ID_012",
        "de": "Reduziert die Trefferrate von Angriffen enorm. Kann ein Ziel angreifen, das nicht angegeben wurde.",
        "en": "Greatly decreases hit rate of attacks. May attack a target that wasn't specified.",
        "es": "Disminuye mucho el índice de aciertos de los ataques. Puede atacar a un objetivo que no se había especificado.",
        "fr": "Diminue considérablement le taux de réussite des attaques. Peut attaquer une cible qui n'était pas spécifiée.",
        "it": "Riduce sensibilmente la probabilità di successo degli attacchi. Può attaccare un bersaglio non selezionato.",
        "ko": "공격 명중률이 대폭 하락하며 확률적으로 지시한 대상과 다른 대상을 공격하게 된다",
        "pl": "Znacznie zmniejsza celność ataków. Może zaatakować inny cel niż wyznaczony.",
        "pt": "Redução elevada de chance de acerto dos ataques. Pode atacar um alvo que não foi especificado.",
        "ru": "Персонаж значительно чаще промахивается и может нанести урон случайной цели.",
        "tr": "Saldırıların isabet yüzdesini büyük ölçüde azaltır. Belirtilmemiş bir hedefe saldırabilir.",
        "zh-Hans": "攻击的命中率大幅降低，有一定概率攻击指定目标之外的对象。",
        "zh-Hant": "會大幅降低攻擊的命中率，並有一定機率攻擊跟指定對象不同的目標。"
    },
    {
        "id": 13,
        "label": "CONDITION_ID_013",
        "de": "Erhöht den Angriffsschaden. (Verbleibende Runden: <program 0>)",
        "en": "Increases attack damage. (Turns remaining: <program 0>)",
        "es": "Aumenta el daño de ataque (turnos restantes: <program 0>).",
        "fr": "Augmente les dégâts d'attaque. (<program 0> tours restants)",
        "it": "Aumenta il danno da attacco. (Turni restanti: <program 0>)",
        "ko": "공격 대미지가 상승한다(<program 0>턴 남음)",
        "pl": "Zwiększa obrażenia od ataków. (Pozostałe tury: <program 0>)",
        "pt": "Aumento do dano do ataque. (Turnos restantes: <program 0>)",
        "ru": "Увеличивает урон от атак. (Оставшиеся ходы: <program 0>)",
        "tr": "Saldırı hasarını artırır. (Kalan tur: <program 0>)",
        "zh-Hans": "攻击伤害提升。（还剩<program 0>回合）",
        "zh-Hant": "攻擊傷害提升。（剩下<program 0>回合）"
    },
    {
        "id": 14,
        "label": "CONDITION_ID_014",
        "de": "Reduziert den erlittenen Schaden bei Angriffen. (Verbleibende Runden: <program 0>)",
        "en": "Decreases damage received when attacked. (Turns remaining: <program 0>)",
        "es": "Disminuye el daño recibido por un ataque (turnos restantes: <program 0>).",
        "fr": "Diminue les chances de dégâts subis sous les attaques. (<program 0> tours restants)",
        "it": "Riduce i danni da attacco subiti. (Turni restanti: <program 0>)",
        "ko": "공격으로 받는 대미지가 하락한다(<program 0>턴 남음)",
        "pl": "Zmniejsza obrażenia otrzymywane od ataków. (Pozostałe tury: <program 0>)",
        "pt": "Redução do dano sofrido ao ser atacado. (Turnos restantes: <program 0>)",
        "ru": "Уменьшает входящий урон. (Оставшиеся ходы: <program 0>)",
        "tr": "Saldırıya uğranıldığında alınan hasarı azaltır. (Kalan tur: <program 0>)",
        "zh-Hans": "受到攻击时伤害降低。（还剩<program 0>回合）",
        "zh-Hant": "受到的攻擊傷害降低。（剩下<program 0>回合）"
    },
    {
        "id": 15,
        "label": "CONDITION_ID_015",
        "de": "Erhöht die Trefferrate und Chance darauf, Angriffe zu vermeiden. (Verbleibende Runden: <program 0>)",
        "en": "Increases hit rate and chance to avoid attacks. (Turns remaining: <program 0>)",
        "es": "Aumenta el índice de aciertos y la probabilidad de evadir ataques (turnos restantes: <program 0>).",
        "fr": "Augmente le taux de réussite et les chances d'éviter les attaques. (<program 0> tours restants)",
        "it": "Aumenta la percentuale di successo e la probabilità di evitare attacchi. (Turni restanti: <program 0>)",
        "ko": "공격 명중률과 적에게 받는 공격의 회피율이 상승한다(<program 0>턴 남음)",
        "pl": "Zwiększa szansę na trafienie i szansę na uniknięcie ataków. (Pozostałe tury: <program 0>)",
        "pt": "Aumento da chance de acerto e da chance de evitar ataques. (Turnos restantes: <program 0>)",
        "ru": "Повышает частоту попаданий и вероятность уклонения от атак. (Оставшиеся ходы: <program 0>)",
        "tr": "İsabet yüzdesini ve saldırılardan kaçınma olasılığını artırır. (Kalan tur: <program 0>)",
        "zh-Hans": "攻击的命中率和对敌人攻击的回避率提升。（还剩<program 0>回合）",
        "zh-Hant": "攻擊的命中率和對敵人攻擊的回避率提升。（剩下<program 0>回合）"
    },
    {
        "id": 16,
        "label": "CONDITION_ID_016",
        "de": "Reduziert den Angriffsschaden. (Verbleibende Runden: <program 0>)",
        "en": "Decreases attack damage. (Turns remaining: <program 0>)",
        "es": "Disminuye el daño de ataque (turnos restantes: <program 0>).",
        "fr": "Diminue les dégâts d'attaque. (<program 0> tours restants)",
        "it": "Riduce il danno da attacco. (Turni restanti: <program 0>)",
        "ko": "공격 대미지가 하락한다(<program 0>턴 남음)",
        "pl": "Zmniejsza obrażenia od ataków. (Pozostałe tury: <program 0>)",
        "pt": "Redução do dano do ataque. (Turnos restantes: <program 0>)",
        "ru": "Уменьшает урон от атак. (Оставшиеся ходы: <program 0>)",
        "tr": "Saldırı hasarını azaltır. (Kalan tur: <program 0>)",
        "zh-Hans": "攻击伤害降低。（还剩<program 0>回合）",
        "zh-Hant": "攻擊傷害降低。（剩下<program 0>回合）"
    },
    {
        "id": 17,
        "label": "CONDITION_ID_017",
        "de": "Erhöht den erlittenen Schaden bei Angriffen. (Verbleibende Runden: <program 0>)",
        "en": "Increases damage received when attacked. (Turns remaining: <program 0>)",
        "es": "Aumenta el daño recibido por un ataque (turnos restantes: <program 0>).",
        "fr": "Augmente les chances de dégâts subis sous les attaques. (<program 0> tours restants)",
        "it": "Aumenta i danni da attacco subiti. (Turni restanti: <program 0>)",
        "ko": "공격으로 받는 대미지가 상승한다(<program 0>턴 남음)",
        "pl": "Zwiększa obrażenia otrzymywane od ataków. (Pozostałe tury: <program 0>)",
        "pt": "Aumento do dano sofrido ao ser atacado. (Turnos restantes: <program 0>)",
        "ru": "Увеличивает входящий урон. (Оставшиеся ходы: <program 0>)",
        "tr": "Saldırıya uğranıldığında alınan hasarı artırır. (Kalan tur: <program 0>)",
        "zh-Hans": "受到攻击时伤害提升。（还剩<program 0>回合）",
        "zh-Hant": "受到的攻擊傷害提升。（剩下<program 0>回合）"
    },
    {
        "id": 18,
        "label": "CONDITION_ID_018",
        "de": "Reduziert die Trefferrate und Chance darauf, Angriffe zu vermeiden. (Verbleibende Runden: <program 0>)",
        "en": "Decreases hit rate and chance to avoid attacks. (Turns remaining: <program 0>)",
        "es": "Disminuye el índice de aciertos y la probabilidad de evadir ataques (turnos restantes: <program 0>).",
        "fr": "Diminue le taux de réussite et les chances d'éviter les attaques. (<program 0> tours restants)",
        "it": "Riduce la probabilità di successo e la probabilità di evitare attacchi. (Turni restanti: <program 0>)",
        "ko": "공격 명중률과 적에게 받는 공격의 회피율이 하락한다(<program 0>턴 남음)",
        "pl": "Zmniejsza szansę na trafienie i szansę na uniknięcie ataków. (Pozostałe tury: <program 0>)",
        "pt": "Redução da chance de acerto e da chance de evitar ataques. (Turnos restantes: <program 0>)",
        "ru": "Понижает частоту попаданий и вероятность уклонения от атак. (Оставшиеся ходы: <program 0>)",
        "tr": "İsabet yüzdesini ve saldırılardan kaçınma olasılığını azaltır. (Kalan tur: <program 0>)",
        "zh-Hans": "攻击的命中率和对敌人攻击的回避率降低。（还剩<program 0>回合）",
        "zh-Hant": "攻擊的命中率和對敵人攻擊的回避率降低。（剩下<program 0>回合）"
    },
    {
        "id": 19,
        "label": "CONDITION_ID_019",
        "de": "Körperlich-Angriffe werden vorrübergehend reflektiert. Effekt verschwindet bei Aktivieren.",
        "en": "Physical attacks are temporarily repelled. Effect disappears upon activation.",
        "es": "Repele temporalmente los ataques físicos. El efecto desaparece al activarse.",
        "fr": "Attaques physiques temporairement renvoyées. L'effet disparaît une fois activé.",
        "it": "Gli attacchi Fisici vengono temporaneamente riflessi. L'effetto scompare all'attivazione.",
        "ko": "물리 속성의 공격 상성이 일시적으로 반사가 된다. 발동하면 효과는 사라진다",
        "pl": "Ataki fizyczne są tymczasowo odbijane. Efekt znika po aktywacji.",
        "pt": "Ataques de Físico são temporariamente repelidos. Desaparece ao ser ativado.",
        "ru": "Физические атаки временно отражаются. Эффект исчезает после срабатывания.",
        "tr": "Fiziksel saldırılar geçici olarak püskürtülür. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对物理属性攻击的耐性暂时变为反弹。发动一次后该效果将消失。",
        "zh-Hant": "對物理屬性攻擊的耐性暫時變成反彈。此效果一旦發動就會消失。"
    },
    {
        "id": 20,
        "label": "CONDITION_ID_020",
        "de": "Feuer-, Eis-, Elektro-, Kraft- Licht- und Dunkelheit-Angriffe werden vorrüberg. reflektiert. Effekt verschw. bei Aktivieren.",
        "en": "Fire, Ice, Elec, Force, Light, and Dark attacks are temporarily repelled. Effect disappears upon activation.",
        "es": "Repele temporalmente los ataques de fuego, hielo, electricidad, choque, luz y oscuridad. El efecto desaparece al activarse.",
        "fr": "Attaques de feu, de glace, de choc, de foudre, de lumière et d'ombre temporairement renvoyées. L'effet disparaît une fois activé.",
        "it": "Fuoco/Ghiaccio/Elettricità/Impeto/Luce/Oscurità vengono temporaneamente riflessi. L'effetto scompare all'attivazione.",
        "ko": "화염·빙결·전격·충격·파마·주살 속성의 공격 상성이 일시적으로 반사가 된다. 발동하면 효과는 사라진다",
        "pl": "Ogień, lód, elektryczność, moc, światło i mrok są tymczasowo odbijane. Efekt znika po aktywacji.",
        "pt": "Ataques de Fogo, Gelo, Eletricidade, Potência, Luz e Escuridão são temporariamente repelidos. Desaparece ao ser ativado.",
        "ru": "Ударные волны и атаки огнём, льдом, грозой, светом и тьмой временно отражаются. Эффект исчезает после срабатывания.",
        "tr": "Ateş, Buz, Elektrik, Güç, Işık ve Karanlık saldırıları geçici olarak püskürtülür. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对火焰·冰冻·电击·冲击·破魔·咒杀属性攻击的耐性暂时变为反弹。发动一次后该效果将消失。",
        "zh-Hant": "對火焰、冰凍、電擊、衝擊、破魔、咒殺屬性攻擊的耐性暫時變成反彈。此效果一旦發動後就會消失。"
    },
    {
        "id": 22,
        "label": "CONDITION_ID_022",
        "de": "Erhöht den Stärke-basierten Angriffsschaden. Effekt bleibt bis zum Einsatz.",
        "en": "Increases Strength-based attack damage. Effect remains until use.",
        "es": "Aumenta el daño de los ataques basados en la fuerza. El efecto permanece hasta su uso.",
        "fr": "Augmente les dégâts d'attaque basée sur la force. L'effet reste jusqu'à utilisation.",
        "it": "Aumenta i danni da attacco basati sulla forza. L'effetto permane fin quando è in uso.",
        "ko": "힘 비례 공격의 대미지가 상승한다. 행동 후에 효과가 사라진다",
        "pl": "Zwiększa obrażenia od ataku opartego na sile. Efekt znika po użyciu.",
        "pt": "Aumento do dano de ataque baseado em Força. O efeito dura até ser usado.",
        "ru": "Увеличивает урон от силовых атак. Эффект остаётся в силе до проведения атаки.",
        "tr": "Kuvvet tabanlı saldırıların verdiği hasarı artırır. Etki, kullanılana dek kalır.",
        "zh-Hans": "与“力”相关的攻击伤害提升。行动一次后该效果将消失。",
        "zh-Hant": "依靠力數值的攻擊傷害提升。行動後效果就會消失。"
    },
    {
        "id": 23,
        "label": "CONDITION_ID_023",
        "de": "Erhöht den Magie-basierten Angriffsschaden. Effekt bleibt bis zum Einsatz.",
        "en": "Increases Magic-based attack damage. Effect remains until use.",
        "es": "Aumenta el daño de los ataques basados en la magia. El efecto permanece hasta su uso.",
        "fr": "Augmente les dégâts d'attaque basée sur la magie. L'effet reste jusqu'à utilisation.",
        "it": "Aumenta i danni da attacco basati sulla magia. L'effetto permane fin quando è in uso.",
        "ko": "마 비례 공격의 대미지가 상승한다. 행동 후에 효과가 사라진다",
        "pl": "Zwiększa obrażenia od ataku opartego na magii. Efekt znika po użyciu.",
        "pt": "Aumento do dano de ataque baseado em Magia. O efeito dura até ser usado.",
        "ru": "Увеличивает урон от магических атак. Эффект остаётся в силе до проведения атаки.",
        "tr": "Büyü tabanlı saldırıların verdiği hasarı artırır. Etki, kullanılana dek kalır.",
        "zh-Hans": "与“魔”相关的攻击伤害提升。行动一次后该效果将消失。",
        "zh-Hant": "依靠魔數值的攻擊傷害提升。行動後效果就會消失。"
    },
    {
        "id": 24,
        "label": "CONDITION_ID_024",
        "de": "Garantiert kritischer Schaden bei Stärke-basierten Angriffen. Effekt bleibt bis zum Einsatz.",
        "en": "Strength-based attack guaranteed Critical. Effect remains until use.",
        "es": "Los ataques basados en la fuerza infligen golpes críticos. El efecto permanece hasta su uso.",
        "fr": "Les dégâts d'attaque basée sur la force infligés sont critiques. L'effet reste jusqu'à utilisation.",
        "it": "Gli attacchi basati sulla forza garantiscono Critico. L'effetto permane fin quando è in uso.",
        "ko": "힘 비례 공격이 빗나가지 않으며, 반드시 크리티컬이 된다. 행동 후에 효과가 사라진다",
        "pl": "Atak oparty na sile będzie trafieniem krytycznym. Efekt znika po użyciu.",
        "pt": "O ataque baseado em Força tem um crítico garantido. O efeito dura até ser usado.",
        "ru": "Силовые атаки гарантированно наносят критический урон. Эффект остаётся в силе до проведения атаки.",
        "tr": "Kuvvet tabanlı saldırı yüzde yüz Kritik vuruşa dönüşür. Etki, kullanılana dek kalır.",
        "zh-Hans": "与“力”相关的攻击必定命中且必定暴击。行动一次后该效果将消失。",
        "zh-Hant": "依靠力數值的攻擊必定命中，且必定發生暴擊。行動後效果就會消失。"
    },
    {
        "id": 25,
        "label": "CONDITION_ID_025",
        "de": "Erhöht den Erholungseffekt von Heil-Skills, heilt über max. TP hinaus. Effekt bleibt bis zum Einsatz.",
        "en": "Increases recovery effect of healing skills and heals above MAX HP. Effect remains until use.",
        "es": "Aumenta el efecto de recuperación de habilidades curativas y cura por encima de los PS MÁX. El efecto permanece hasta su uso.",
        "fr": "Augmente l'effet de récupération des compétences de soin et soigne plus des PV max. L'effet reste jusqu'à utilisation.",
        "it": "Aumenta l'effetto di recupero delle abilità di guarigione, ripristina oltre i PV MAX. L'effetto permane fin quando è in uso.",
        "ko": "회복 스킬의 회복량이 상승하고, 최대 HP를 초과해 회복하게 된다. 행동 후에 효과가 사라진다",
        "pl": "Zwiększa efekt przywracania umiejętności leczniczych i pozwala na leczenie powyżej maksymalnych PZ. Efekt znika po użyciu.",
        "pt": "Aumento do efeito de recuperação de habilidades de cura e cura acima do MÁX. PV. O efeito dura até ser usado.",
        "ru": "Усиливает входящее лечение, позволяя восполнить ОЗ сверх макс. запаса. Эффект остаётся в силе до проведения атаки.",
        "tr": "Şifa becerilerinin iyileştirici etkisini artırır ve MAKS HP'nin üstünde iyileştirir. Etki, kullanılana dek kalır.",
        "zh-Hans": "恢复技能的恢复量提升，且可令恢复后的HP超过最大值。行动一次后该效果将消失。",
        "zh-Hant": "恢復技能的恢復量提升，且能恢復超越最大HP的量。行動後效果就會消失。"
    },
    {
        "id": 26,
        "label": "CONDITION_ID_026",
        "de": "Erhöht den Angriffsschaden enorm und fügt Durchbohren-Effekt hinzu. Effekt bleibt bis zum Einsatz.",
        "en": "Increases attack damage and adds a Pierce effect. Effect remains until use.",
        "es": "Aumenta el daño de ataque y añade un efecto perforante. El efecto permanece hasta su uso.",
        "fr": "Augmente les dégâts d'attaque et ajoute un effet transperçant. L'effet reste jusqu'à utilisation.",
        "it": "Aumenta i danni da attacco e aggiunge un effetto perforante. L'effetto permane fin quando è in uso.",
        "ko": "공격 대미지가 상승하고, 관통 효과를 얻는다. 행동 후에 효과가 사라진다",
        "pl": "Zwiększa obrażenia od ataku i nakłada efekt przeszycia. Efekt znika po użyciu.",
        "pt": "Aumento do dano do ataque e adiciona o efeito Trespassar. O efeito dura até ser usado.",
        "ru": "Увеличивает урон от атак и наделяет их эффектом пробивания. Эффект остаётся в силе до проведения атаки.",
        "tr": "Saldırı hasarını artırır ve delici etki ekler. Etki, kullanılana dek kalır.",
        "zh-Hans": "攻击伤害提升，且获得贯穿效果。行动一次后该效果将消失。",
        "zh-Hant": "攻擊傷害提升，並且獲得貫穿效果。行動後效果就會消失。"
    },
    {
        "id": 27,
        "label": "CONDITION_ID_027",
        "de": "Erhöht die Chance darauf, von einem Gegner anvisiert zu werden. (Verbleibende Runden: <program 0>)",
        "en": "Increases the chance of being targeted by an enemy. (Turns remaining: <program 0>)",
        "es": "Aumenta la probabilidad de ser el objetivo de un enemigo (turnos restantes: <program 0>).",
        "fr": "Augmente les chances d'être la cible d'un ennemi. (<program 0> tours restants)",
        "it": "Aumenta le probabilità di essere bersagliati da un nemico. (Turni restanti: <program 0>)",
        "ko": "적의 주의를 끌기 쉬워진다(<program 0>턴 남음)",
        "pl": "Zwiększa szansę na zaatakowanie przez wroga. (Pozostałe tury: <program 0>)",
        "pt": "Aumento da chance de tornar-se alvo de um inimigo. (Turnos restantes: <program 0>)",
        "ru": "Повышает шанс стать целью противника. (Оставшиеся ходы: <program 0>)",
        "tr": "Bir düşman tarafından hedef alınma olasılığını artırır. (Kalan tur: <program 0>)",
        "zh-Hans": "变得容易成为敌人攻击的目标。（还剩<program 0>回合）",
        "zh-Hant": "變得容易被敵人攻擊。（剩下<program 0>回合）"
    },
    {
        "id": 28,
        "label": "CONDITION_ID_028",
        "de": "Es gab keine Veränderungen.",
        "en": "No changes have occurred.",
        "es": "No se han producido cambios.",
        "fr": "Il n'y a eu aucun changement.",
        "it": "Non è stata apportata alcuna modifica.",
        "ko": "상태 변화는 없습니다",
        "pl": "Nie doszło do żadnych zmian.",
        "pt": "Não houve alterações.",
        "ru": "Состояние не изменилось.",
        "tr": "Hiçbir değişim gerçekleşmedi.",
        "zh-Hans": "没有状态变化。",
        "zh-Hant": "無任何狀態變化。"
    },
    {
        "id": 29,
        "label": "CONDITION_ID_029",
        "de": "Reduziert den erlittenen Schaden bei Angriffen.",
        "en": "Decreases damage received when attacked.",
        "es": "Disminuye el daño recibido por un ataque.",
        "fr": "Réduit les dégâts reçus sous les attaques.",
        "it": "Riduce i danni da attacco subiti.",
        "ko": "공격으로 받는 대미지가 하락한다",
        "pl": "Zmniejsza obrażenia otrzymywane od ataków.",
        "pt": "Redução do dano sofrido ao ser atacado.",
        "ru": "Уменьшает входящий урон.",
        "tr": "Saldırıya uğranıldığında alınan hasarı azaltır.",
        "zh-Hans": "受到攻击时伤害降低。",
        "zh-Hant": "受到的攻擊傷害降低。"
    },
    {
        "id": 30,
        "label": "CONDITION_ID_030",
        "de": "Reduziert den erlittenen Schaden enorm.",
        "en": "Greatly decreases damage taken.",
        "es": "Disminuye mucho el daño recibido.",
        "fr": "Augmente considérablement les dégâts subis.",
        "it": "Riduce notevolmente i danni subiti.",
        "ko": "공격으로 받는 대미지가 대폭 하락한다",
        "pl": "Znacznie zmniejsza otrzymywane obrażenia.",
        "pt": "Redução elevada do dano sofrido.",
        "ru": "Значительно уменьшает входящий урон.",
        "tr": "Alınan hasarı büyük ölçüde azaltır.",
        "zh-Hans": "受到攻击时伤害大幅降低。",
        "zh-Hant": "受到的攻擊傷害大幅降低。"
    },
    {
        "id": 31,
        "label": "CONDITION_ID_031",
        "de": "Erhöht den Angriffsschaden enorm und fügt Durchbohren-Effekt hinzu. Effekt bleibt bis zum Einsatz.",
        "en": "Greatly increases attack damage and adds a Pierce effect. Effect remains until use.",
        "es": "Aumenta mucho el daño de ataque y añade un efecto perforante. El efecto permanece hasta su uso.",
        "fr": "Augmente considérablement les dégâts d'attaque et ajoute un effet transperçant. L'effet reste jusqu'à utilisation.",
        "it": "Aumenta notevolmente i danni da attacco e aggiunge un effetto perforante. L'effetto permane fin quando è in uso.",
        "ko": "공격 대미지가 대폭 상승하고, 관통 효과를 얻는다. 행동 후에 효과가 사라진다",
        "pl": "Znacznie zwiększa obrażenia od ataku i nakłada efekt przeszycia. Efekt znika po użyciu.",
        "pt": "Aumento elevado do dano do ataque e adiciona o efeito Trespassar. O efeito dura até ser usado.",
        "ru": "Значительно увеличивает урон от атак и наделяет их эффектом пробивания. Эффект остаётся в силе до проведения атаки.",
        "tr": "Saldırı hasarını büyük ölçüde artırır ve delici etki ekler. Etki, kullanılana dek kalır.",
        "zh-Hans": "攻击伤害大幅提升，且获得贯穿效果。行动一次后该效果将消失。",
        "zh-Hant": "攻擊傷害大幅提升，並且獲得貫穿效果。行動後效果就會消失。"
    },
    {
        "id": 32,
        "label": "CONDITION_ID_032",
        "de": "Garantiert kritischer Schaden durch alle Angriffe, auch magische Angriffe.",
        "en": "All attacks, including magic attacks, guaranteed Critical.",
        "es": "Todos los ataques, incluidos los mágicos, son críticos.",
        "fr": "Toutes les attaques y compris les attaques de magie seront critiques.",
        "it": "Tutti gli attacchi, inclusi quelli Magici, saranno Critici.",
        "ko": "마법을 포함한 모든 공격이 크리티컬이 된다",
        "pl": "Wszystkie ataki, w tym magiczne, będą trafieniami krytycznymi.",
        "pt": "Todos os ataques, incluindo os mágicos, serão críticos.",
        "ru": "Все атаки, включая магические, гарантированно наносят критический урон.",
        "tr": "Büyü dâhil tüm saldırılar yüzde yüz Kritik vuruşa dönüşür.",
        "zh-Hans": "包括魔法在内的所有攻击必定暴击。",
        "zh-Hant": "包含魔法在內所有攻擊皆會發生暴擊。"
    },
    {
        "id": 33,
        "label": "CONDITION_ID_033",
        "de": "Alle Angriffe erhalten Durchbohren-Effekt.",
        "en": "All attacks gain Pierce effect.",
        "es": "Todos los ataques obtienen un efecto perforante.",
        "fr": "Toutes les attaques gagnent un effet transperçant.",
        "it": "Tutti gli attacchi guadagnano un effetto perforante.",
        "ko": "모든 공격이 관통 효과를 얻는다",
        "pl": "Wszystkie ataki zyskują efekt przeszycia.",
        "pt": "Todos os ataques ganham o efeito Trespassar.",
        "ru": "Все атаки получают эффект пробивания.",
        "tr": "Tüm saldırılar Delici etki oluşturur.",
        "zh-Hans": "所有攻击获得贯穿效果。",
        "zh-Hant": "所有攻擊皆會獲得貫穿效果。"
    },
    {
        "id": 34,
        "label": "CONDITION_ID_034",
        "de": "Erhöht die Präzision für Angriffe und Effizienz von Statuseffekten enorm.",
        "en": "Greatly increases attack Accuracy and ailment efficacy.",
        "es": "Aumenta mucho la precisión de ataque y la eficacia de las alteraciones.",
        "fr": "Augmente considérablement la précision de l'attaque et l'efficacité de l'altération.",
        "it": "Aumenta notevolmente la precisione dell'attacco e l'efficacia dell'alterazione.",
        "ko": "공격 명중률과 상태 이상 부여 확률이 현저하게 상승한다",
        "pl": "Znacznie zwiększa celność ataków i skuteczność dolegliwości.",
        "pt": "Aumento elevado de precisão de ataque e eficiência de enfermidade.",
        "ru": "Значительно повышает точность атак и вероятность наложения недугов.",
        "tr": "Saldırı isabetliliğini ve kötü etki tesirini büyük ölçüde arttırır.",
        "zh-Hans": "攻击的命中率和异常状态附加率显著提升。",
        "zh-Hant": "攻擊的命中率及異常狀態附加率顯著提升。"
    },
    {
        "id": 35,
        "label": "CONDITION_ID_035",
        "de": "Angriffsschaden und Effekt von Erholungs-Skill erhöhen sich mit sinkenden TP.",
        "en": "Attack damage and recovery skill output increases with lower HP.",
        "es": "El daño de ataque y la potencia de las habilidades de recuperación aumentan con menos PS.",
        "fr": "Dégâts d'attaque et compétence de récupération augmentent quand les PV sont faibles.",
        "it": "Quando hai pochi PV, aumenta i danni da attacco e il risultato delle abilità di recupero.",
        "ko": "HP가 낮을수록 공격 대미지와 회복 스킬의 회복량이 증가한다",
        "pl": "Obrażenia od ataków i efekt umiejętności przywracania zwiększają się przy niskim poziomie PZ.",
        "pt": "Dano do ataque e resultado de habilidade de recuperação aumentam conforme os PV diminuem.",
        "ru": "Урон от атак и эффективность восстанавливающих умений увеличиваются при уменьшении ОЗ.",
        "tr": "HP düşükken saldırı hasarı ve iyileşme becerilerinin tesiri artar.",
        "zh-Hans": "HP越低，攻击伤害和恢复技能的恢复量越高。",
        "zh-Hant": "攻擊傷害及恢復技能的恢復量增加，HP越低會增加越多。"
    },
    {
        "id": 36,
        "label": "CONDITION_ID_036",
        "de": "Alle Magie-Skills kosten 1 MP.",
        "en": "All skills costs to 1 MP.",
        "es": "Todas las habilidades cuestan 1 PM.",
        "fr": "Toutes les compétences coûtent 1 PM.",
        "it": "Tutte le abilità costano 1 PM.",
        "ko": "대부분의 스킬 사용 시, MP 소비량이 1이 된다",
        "pl": "Wszystkie umiejętności kosztują 1 PM.",
        "pt": "Todas as habilidades custam 1 PM.",
        "ru": "Все умения расходуют 1 ОМ.",
        "tr": "Tüm becerilerin bedeli 1 MP'ye düşer.",
        "zh-Hans": "使用任何技能时MP消耗量均变为1。",
        "zh-Hant": "所有技能在使用時消耗的MP變成1。"
    },
    {
        "id": 37,
        "label": "CONDITION_ID_037",
        "de": "Erhöht die Stärkungs-/Schwächungseffekte auf sich selbst enorm.",
        "en": "Greatly increases the effects of stat buffs/debuffs to self.",
        "es": "Aumenta mucho la incidencia de los efectos positivos/negativos de las estadísticas propias.",
        "fr": "Augmente considérablement les effets bonus/malus de stats sur soi.",
        "it": "Aumenta notevolmente i propri effetti di bonus/malus.",
        "ko": "자신의 능력 상승·하락 효과로 인한 영향도가 대폭 증가한다.",
        "pl": "Znacznie zwiększa siłę efektów premii/kar do statystyk nakładanych na siebie.",
        "pt": "Aumento elevado dos efeitos de benesses/penalizações de atributos em si mesmo.",
        "ru": "Положительные и отрицательные эффекты, влияющие на ваши данные, становятся значительно сильнее.",
        "tr": "Üstündeki olumlu/olumsuz nitelik etkilerinin tesirini büyük ölçüde artırır.",
        "zh-Hans": "大幅提升由自己发动的能力提升·降低效果的影响程度。",
        "zh-Hant": "由自己發動的能力提升、降低效果影響程度大幅增加。"
    },
    {
        "id": 38,
        "label": "CONDITION_ID_038",
        "de": "Mehrfach treffende Angriffe landen die maximale Anzahl Treffer.",
        "en": "Multi-hit attacks will hit the maximum number of times.",
        "es": "Los ataques múltiples golpean el número máximo de veces.",
        "fr": "Les attaques en plusieurs coups frapperont le maximum de fois possible.",
        "it": "Gli attacchi a colpi multipli colpiranno il numero massimo di volte.",
        "ko": "다단 공격의 횟수가 반드시 상한까지 발생한다",
        "pl": "Ataki wielokrotne uderzają maksymalną liczbę razy.",
        "pt": "Ataques de múltiplos golpes atingem o maior número de vezes possível.",
        "ru": "Множественные атаки наносят максимальное количество ударов.",
        "tr": "Çok vuruşlu saldırılar, maksimum sayıda vuruş gerçekleştirir.",
        "zh-Hans": "多段攻击必定达到最大次数。",
        "zh-Hant": "多段攻擊必定會達到最大次數。"
    },
    {
        "id": 39,
        "label": "CONDITION_ID_039",
        "de": "Verzeiht bis zu 2 Fehlschläge in einer Dämonenunterhaltung.",
        "en": "Forgives up to 2 failures in a demon conversation.",
        "es": "Perdona hasta 2 fallos en una conversación con un demonio.",
        "fr": "Pardonne jusqu'à 2 échecs dans une conversation de démon.",
        "it": "Perdona fino a 2 fallimenti in una conversazione con un demone.",
        "ko": "1번의 악마 대화 중 2회까지 실패가 무효가 된다",
        "pl": "Unieważnia maksymalnie 2 błędy w rozmowie z demonem.",
        "pt": "Perdoa até 2 falhas em uma conversa com um demônio.",
        "ru": "Вам прощается до двух неудач в разговоре с демоном.",
        "tr": "İblislerle konuşurken en fazla 2'ye kadar hatayı affeder.",
        "zh-Hans": "在1次恶魔对话中最多可不计2次失败。",
        "zh-Hant": "進行惡魔對話時，於1次對話中最多可不計2次失敗。"
    },
    {
        "id": 40,
        "label": "CONDITION_ID_040",
        "de": "Alle Skills kosten die doppelten MP, fügen jedoch auch den doppelten Schaden zu.",
        "en": "All skills costs twice the MP but deal double the damage.",
        "es": "Todas las habilidades cuestan el doble de PM, pero infligen el doble de daño.",
        "fr": "Toutes les compétences coûtent le double de PM mais infligeront aussi le double de dégâts.",
        "it": "Tutte le abilità costano il doppio dei PM, ma infliggono il doppio dei danni.",
        "ko": "스킬 대부분의 소비 MP가 2배가 되는 대신 공격 대미지도 2배가 된다",
        "pl": "Wszystkie umiejętności kosztują dwa razy więcej PM, ale zadają podwójne obrażenia.",
        "pt": "Todas as habilidades custam o dobro de PM, mas causam o dobro de dano.",
        "ru": "Все умения расходуют вдвое больше ОМ, но наносят удвоенный урон.",
        "tr": "Tüm beceriler iki katı MP harcar ama verdikleri hasar da iki katına çıkar.",
        "zh-Hans": "所有技能的MP消耗变为2倍，攻击伤害也变为2倍。",
        "zh-Hant": "所有技能消耗的MP變成2倍，但相對地攻擊傷害也變成2倍。"
    },
    {
        "id": 41,
        "label": "CONDITION_ID_041",
        "de": "Erhöht EP und Macca enorm, wenn der Kampf in dieser Runde endet.",
        "en": "Greatly increases EXP and Macca earned if battle ends within the turn.",
        "es": "Aumenta mucho la EXP y los macca obtenidos si el combate acaba durante el turno.",
        "fr": "EXP. et macca considérablement augmentés si le combat s'achève pendant le tour.",
        "it": "Aumenta notevolmente i PE e i Macca guadagnati se lo scontro termina entro il turno.",
        "ko": "턴 동안 전투가 종료되었을 경우, 입수 경험치와 마카가 대폭 상승한다",
        "pl": "Zwiększa liczbę PD i ilość makki, które zostaną zdobyte, jeśli walka dobiegnie końca w tej turze.",
        "pt": "Aumento elevado de EXP e Macca obtidos caso a batalha acabe neste turno.",
        "ru": "Значительно увеличивает количество получаемых опыта и макки, если битва заканчивается в текущий ход.",
        "tr": "Çatışma, tur içinde sona ererse kazanılan TP ve Makka miktarını büyük ölçüde artırır.",
        "zh-Hans": "若能在本回合内结束战斗，获得的经验值和魔货将大幅提升。",
        "zh-Hant": "若在該回合中能結束戰鬥，獲得的經驗值與魔貨將大幅提升。"
    },
    {
        "id": 42,
        "label": "CONDITION_ID_042",
        "de": "Alle Skillpotenziale auf den Maximalwert erhöht.",
        "en": "All skill potentials are raised to the max.",
        "es": "Todos los potenciales de las habilidades aumentan al máximo.",
        "fr": "Toutes les potentiels des compétences sont élevés à leur max.",
        "it": "Tutti i potenziali di abilità sono aumentati al massimo.",
        "ko": "모든 적성이 상한까지 상승한다",
        "pl": "Potencjał wszystkich umiejętności zostaje zwiększony do maksimum.",
        "pt": "Todos os potenciais de habilidade são aumentados para o máximo.",
        "ru": "Потенциал всех умений увеличен до максимума.",
        "tr": "Tüm beceri eğilimleri maksimum düzeye çıkar.",
        "zh-Hans": "所有技能属性的适应度提升至上限。",
        "zh-Hant": "所有適合度將提升到最大上限。"
    },
    {
        "id": 43,
        "label": "CONDITION_ID_043",
        "de": "Alle Auflade-Effekte bleiben bis zum Einsatz.",
        "en": "All charge effects remain until use.",
        "es": "Todos los efectos de carga permanecen hasta su uso.",
        "fr": "Tous les effets de charge persistent jusqu'à utilisation.",
        "it": "Tutti gli effetti di carica permangono fin quando è in uso.",
        "ko": "모든 차지 효과가 행동 후에 해제되지 않고 유지된다",
        "pl": "Wszystkie efekty doładowania pozostają aktywne do momentu użycia.",
        "pt": "Todos os efeitos de carregar permanecem até o próximo turno.",
        "ru": "Все эффекты заряда сохраняются до применения.",
        "tr": "Tüm güç toplama etkileri kullanılana kadar kalır.",
        "zh-Hans": "在行动后所有蓄力效果仍会维持而不消失。",
        "zh-Hant": "在行動後仍能維持所有的蓄力效果而不解除。"
    },
    {
        "id": 44,
        "label": "CONDITION_ID_044",
        "de": "Körperlich-Angriffe werden vorübergehend annulliert. Effekt verschwindet bei Aktivieren.",
        "en": "Physical attacks are temporarily nullified. Effect disappears upon activation.",
        "es": "Anula temporalmente los ataques físicos. El efecto desaparece al activarse.",
        "fr": "Attaques physiques temporairement annulées. L'effet disparaît une fois activé.",
        "it": "Gli attacchi Fisici vengono temporaneamente annullati. L'effetto scompare all'attivazione.",
        "ko": "물리 속성의 공격 상성이 일시적으로 무효가 된다. 발동하면 효과는 사라진다",
        "pl": "Ataki fizyczne są tymczasowo negowane. Efekt znika po aktywacji.",
        "pt": "Ataques de Físico são temporariamente anulados. Desaparece ao ser ativado.",
        "ru": "Физические атаки временно нейтрализуются. Эффект исчезает после срабатывания.",
        "tr": "Fiziksel saldırılar geçici olarak etkisiz hâle gelir. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对物理属性攻击的耐性暂时变为无效。发动一次后该效果将消失。",
        "zh-Hant": "對物理屬性攻擊的耐性暫時變成無效。此效果一旦發動後就會消失。"
    },
    {
        "id": 45,
        "label": "CONDITION_ID_045",
        "de": "Feuer-Angriffe werden vorübergehend annulliert. Effekt verschwindet bei Aktivieren.",
        "en": "Fire attacks are temporarily nullified. Effect disappears upon activation.",
        "es": "Anula temporalmente los ataques de fuego. El efecto desaparece al activarse.",
        "fr": "Attaques de feu temporairement annulées. L'effet disparaît une fois activé.",
        "it": "Gli attacchi Fuoco vengono temporaneamente annullati. L'effetto scompare all'attivazione.",
        "ko": "화염 속성의 공격 상성이 일시적으로 무효가 된다. 발동하면 효과는 사라진다",
        "pl": "Ataki ogniem są tymczasowo negowane. Efekt znika po aktywacji.",
        "pt": "Ataques de Fogo são temporariamente anulados. Desaparece ao ser ativado.",
        "ru": "Атаки огнём временно нейтрализуются. Эффект исчезает после срабатывания.",
        "tr": "Ateş saldırıları geçici olarak etkisiz hâle gelir. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对火焰属性攻击的耐性暂时变为无效。发动一次后该效果将消失。",
        "zh-Hant": "對火焰屬性攻擊的耐性暫時變成無效。此效果一旦發動後就會消失。"
    },
    {
        "id": 46,
        "label": "CONDITION_ID_046",
        "de": "Eis-Angriffe werden vorübergehend annulliert. Effekt verschwindet bei Aktivieren.",
        "en": "Ice attacks are temporarily nullified. Effect disappears upon activation.",
        "es": "Anula temporalmente los ataques de hielo. El efecto desaparece al activarse.",
        "fr": "Attaques de glace temporairement annulées. L'effet disparaît une fois activé.",
        "it": "Gli attacchi Ghiaccio vengono temporaneamente annullati. L'effetto scompare all'attivazione.",
        "ko": "빙결 속성의 공격 상성이 일시적으로 무효가 된다. 발동하면 효과는 사라진다",
        "pl": "Ataki lodem są tymczasowo negowane. Efekt znika po aktywacji.",
        "pt": "Ataques de Gelo são temporariamente anulados. Desaparece ao ser ativado.",
        "ru": "Атаки льдом временно нейтрализуются. Эффект исчезает после срабатывания.",
        "tr": "Buz saldırıları geçici olarak etkisiz hâle gelir. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对冰冻属性攻击的耐性暂时变为无效。发动一次后该效果将消失。",
        "zh-Hant": "對冰凍屬性攻擊的耐性暫時變成無效。此效果一旦發動後就會消失。"
    },
    {
        "id": 47,
        "label": "CONDITION_ID_047",
        "de": "Elektro-Angriffe werden vorübergehend annulliert. Effekt verschwindet bei Aktivieren.",
        "en": "Electric attacks are temporarily nullified. Effect disappears upon activation.",
        "es": "Anula temporalmente los ataques eléctricos. El efecto desaparece al activarse.",
        "fr": "Attaques de foudre temporairement annulées. L'effet disparaît une fois activé.",
        "it": "Gli attacchi Elettricità vengono temporaneamente annullati. L'effetto scompare all'attivazione.",
        "ko": "전격 속성의 공격 상성이 일시적으로 무효가 된다. 발동하면 효과는 사라진다",
        "pl": "Ataki elektrycznością są tymczasowo negowane. Efekt znika po aktywacji.",
        "pt": "Ataques de Eletricidade são temporariamente anulados. Desaparece ao ser ativado.",
        "ru": "Атаки грозой временно нейтрализуются. Эффект исчезает после срабатывания.",
        "tr": "Elektrik saldırıları geçici olarak etkisiz hâle gelir. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对电击属性攻击的耐性暂时变为无效。发动一次后该效果将消失。",
        "zh-Hant": "對電擊屬性攻擊的耐性暫時變成無效。此效果一旦發動後就會消失。"
    },
    {
        "id": 48,
        "label": "CONDITION_ID_048",
        "de": "Kraft-Angriffe werden vorübergehend annulliert. Effekt verschwindet bei Aktivieren.",
        "en": "Force attacks are temporarily nullified. Effect disappears upon activation.",
        "es": "Anula temporalmente los ataques de choque. El efecto desaparece al activarse.",
        "fr": "Attaques de choc temporairement annulées. L'effet disparaît une fois activé.",
        "it": "Gli attacchi Impeto vengono temporaneamente annullati. L'effetto scompare all'attivazione.",
        "ko": "충격 속성의 공격 상성이 일시적으로 무효가 된다. 발동하면 효과는 사라진다",
        "pl": "Ataki mocą są tymczasowo negowane. Efekt znika po aktywacji.",
        "pt": "Ataques de Potência são temporariamente anulados. Desaparece ao ser ativado.",
        "ru": "Ударные волны временно нейтрализуются. Эффект исчезает после срабатывания.",
        "tr": "Güç saldırıları geçici olarak etkisiz hâle gelir. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对冲击属性攻击的耐性暂时变为无效。发动一次后该效果将消失。",
        "zh-Hant": "對衝擊屬性攻擊的耐性暫時變成無效。此效果一旦發動後就會消失。"
    },
    {
        "id": 49,
        "label": "CONDITION_ID_049",
        "de": "Licht-Angriffe werden vorübergehend annulliert. Effekt verschwindet bei Aktivieren.",
        "en": "Light attacks are temporarily nullified. Effect disappears upon activation.",
        "es": "Anula temporalmente los ataques de luz. El efecto desaparece al activarse.",
        "fr": "Attaques de lumière temporairement annulées. L'effet disparaît une fois activé.",
        "it": "Gli attacchi Luce vengono temporaneamente annullati. L'effetto scompare all'attivazione.",
        "ko": "파마 속성의 공격 상성이 일시적으로 무효가 된다. 발동하면 효과는 사라진다",
        "pl": "Ataki światłem są tymczasowo negowane. Efekt znika po aktywacji.",
        "pt": "Ataques de Luz são temporariamente anulados. Desaparece ao ser ativado.",
        "ru": "Атаки светом временно нейтрализуются. Эффект исчезает после срабатывания.",
        "tr": "Işık saldırıları geçici olarak etkisiz hâle gelir. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对破魔属性攻击的耐性暂时变为无效。发动一次后该效果将消失。",
        "zh-Hant": "對破魔屬性攻擊的耐性暫時變成無效。此效果一旦發動後就會消失。"
    },
    {
        "id": 50,
        "label": "CONDITION_ID_050",
        "de": "Dunkelheit-Angriffe werden vorübergehend annulliert. Effekt verschwindet bei Aktivieren.",
        "en": "Dark attacks are temporarily nullified. Effect disappears upon activation.",
        "es": "Anula temporalmente los ataques de oscuridad. El efecto desaparece al activarse.",
        "fr": "Attaques d'ombre temporairement annulées. L'effet disparaît une fois activé.",
        "it": "Gli attacchi Oscurità vengono temporaneamente annullati. L'effetto scompare all'attivazione.",
        "ko": "주살 속성의 공격 상성이 일시적으로 무효가 된다. 발동하면 효과는 사라진다",
        "pl": "Ataki mrokiem są tymczasowo negowane. Efekt znika po aktywacji.",
        "pt": "Ataques de Escuridão são temporariamente anulados. Desaparece ao ser ativado.",
        "ru": "Атаки тьмой временно нейтрализуются. Эффект исчезает после срабатывания.",
        "tr": "Karanlık saldırıları geçici olarak etkisiz hâle gelir. Aktifleştirilmesiyle etki kaybolur.",
        "zh-Hans": "对咒杀属性攻击的耐性暂时变为无效。发动一次后该效果将消失。",
        "zh-Hant": "對咒殺屬性攻擊的耐性暫時變成無效。此效果一旦發動就會消失。"
    },
    {
        "id": 51,
        "label": "CONDITION_ID_051",
        "de": "Garantiert kritischer Schaden durch alle Angriffe in der nächsten Runde, auch magische Angriffe.",
        "en": "All attacks, including magic attacks, guaranteed Critical next turn.",
        "es": "Todos los ataques, incluidos los mágicos, son críticos en el próximo turno.",
        "fr": "Toutes les attaques y compris les attaques de magie seront critiques jusqu'au prochain tour.",
        "it": "Durante il prossimo turno, tutti gli attacchi, Magici inclusi, saranno Critici.",
        "ko": "다음 자신의 턴 동안, 마법을 포함한 모든 공격이 크리티컬이 된다",
        "pl": "Wszystkie ataki, w tym magiczne, będą trafieniami krytycznymi w następnej turze.",
        "pt": "Todos os ataques, incluindo os mágicos, serão críticos no próximo turno.",
        "ru": "В следующий ход все атаки, включая магические, будут наносить критический урон.",
        "tr": "Bir sonraki turda büyü dâhil tüm saldırılar yüzde yüz Kritik vuruşa dönüşür.",
        "zh-Hans": "在下一个自己的回合内，包括魔法在内的所有攻击必定暴击。",
        "zh-Hant": "在下次自己的回合中，包含魔法在內所有攻擊皆會發生暴擊。"
    },
    {
        "id": 52,
        "label": "CONDITION_ID_052",
        "de": "Erhöht den Angriffsschaden. (Verbleibende Runden: <program 0>)",
        "en": "Greatly increases attack damage. (Turns remaining: <program 0>)",
        "es": "Aumenta mucho el daño de ataque (turnos restantes: <program 0>).",
        "fr": "Augmente considérablement les dégâts d'attaque. (<program 0> tours restants)",
        "it": "Aumenta notevolmente il danno da attacco. (Turni restanti: <program 0>)",
        "ko": "공격 대미지가 대폭 상승한다(<program 0>턴 남음)",
        "pl": "Znacznie zwiększa obrażenia od ataków. (Pozostałe tury: <program 0>)",
        "pt": "Aumento elevado do dano do ataque. (Turnos restantes: <program 0>)",
        "ru": "Значительно увеличивает урон от атак. (Оставшиеся ходы: <program 0>)",
        "tr": "Saldırı hasarını büyük ölçüde arttırır. (Kalan tur: <program 0>)",
        "zh-Hans": "攻击伤害大幅提升。（还剩<program 0>回合）",
        "zh-Hant": "攻擊傷害大幅提升。（剩下<program 0>回合）"
    },
    {
        "id": 53,
        "label": "CONDITION_ID_053",
        "de": "Reduziert den erlittenen Schaden bei Angriffen enorm. (Verbleibende Runden: <program 0>)",
        "en": "Greatly decreases damage received when attacked. (Turns remaining: <program 0>)",
        "es": "Disminuye mucho el daño recibido por un ataque (turnos restantes: <program 0>).",
        "fr": "Diminue considérablement les dégâts subis sous les attaques. (<program 0> tours restants)",
        "it": "Riduce notevolmente i danni da attacco subiti. (Turni restanti: <program 0>)",
        "ko": "공격으로 받는 대미지가 대폭 하락한다(<program 0>턴 남음)",
        "pl": "Znacznie zmniejsza obrażenia otrzymywane od ataków. (Pozostałe tury: <program 0>)",
        "pt": "Redução elevada do dano sofrido ao ser atacado. (Turnos restantes: <program 0>)",
        "ru": "Значительно уменьшает входящий урон. (Оставшиеся ходы: <program 0>)",
        "tr": "Saldırıya uğranıldığında alınan hasarı büyük ölçüde azaltır. (Kalan tur: <program 0>)",
        "zh-Hans": "受到攻击时伤害大幅降低。（还剩<program 0>回合）",
        "zh-Hant": "受到的攻擊傷害大幅降低。（剩下<program 0>回合）"
    },
    {
        "id": 54,
        "label": "CONDITION_ID_054",
        "de": "Erhöht Präzision/Ausweichen enorm. (Verbleibende Runden: <program 0>)",
        "en": "Greatly increases Accuracy/Evasion. (Turns remaining: <program 0>)",
        "es": "Aumenta mucho la precisión/evasión (turnos restantes: <program 0>).",
        "fr": "Augmente considérablement la précision/esquive. (<program 0> tours restants)",
        "it": "Aumenta notevolmente Precisione/Elusione. (Turni restanti: <program 0>)",
        "ko": "공격 명중률과 적에게 받는 공격의 회피율이 대폭 상승한다(<program 0>턴 남음)",
        "pl": "Znacznie zwiększa celność/uniki. (Pozostałe tury: <program 0>)",
        "pt": "Aumento elevado de precisão/evasão. (Turnos restantes: <program 0>)",
        "ru": "Значительно повышает точность и уклонение. (Оставшиеся ходы: <program 0>)",
        "tr": "İsabetlilik/Kaçınma'yı büyük ölçüde arttırır. (Kalan tur: <program 0>)",
        "zh-Hans": "攻击的命中率和对敌人攻击的回避率大幅提升。（还剩<program 0>回合）",
        "zh-Hant": "攻擊的命中率和對敵人攻擊的回避率大幅提升。（剩下<program 0>回合）"
    },
    {
        "id": 55,
        "label": "CONDITION_ID_055",
        "de": "Reduziert den Angriffsschaden enorm. (Verbleibende Runden: <program 0>)",
        "en": "Greatly decreases attack damage. (Turns remaining: <program 0>)",
        "es": "Disminuye mucho el daño de ataque (turnos restantes: <program 0>).",
        "fr": "Diminue considérablement les dégâts d'attaque. (<program 0> tours restants)",
        "it": "Riduce notevolmente il danno da attacco. (Turni restanti: <program 0>)",
        "ko": "공격 대미지가 대폭 하락한다(<program 0>턴 남음)",
        "pl": "Znacznie zmniejsza obrażenia od ataków. (Pozostałe tury: <program 0>)",
        "pt": "Redução elevada do dano do ataque. (Turnos restantes: <program 0>)",
        "ru": "Значительно уменьшает урон от атак. (Оставшиеся ходы: <program 0>)",
        "tr": "Saldırı hasarını büyük ölçüde azaltır. (Kalan tur: <program 0>)",
        "zh-Hans": "攻击伤害大幅降低。（还剩<program 0>回合）",
        "zh-Hant": "攻擊傷害大幅降低。（剩下<program 0>回合）"
    },
    {
        "id": 56,
        "label": "CONDITION_ID_056",
        "de": "Erhöht den erlittenen Schaden bei Angriffen enorm. (Verbleibende Runden: <program 0>)",
        "en": "Greatly increases damage received when attacked. (Turns remaining: <program 0>)",
        "es": "Aumenta mucho el daño recibido por un ataque (turnos restantes: <program 0>).",
        "fr": "Augmente considérablement les dégâts subis sous les attaques. (<program 0> tours restants)",
        "it": "Aumenta notevolmente i danni da attacco subiti. (Turni restanti: <program 0>)",
        "ko": "공격으로 받는 대미지가 대폭 상승한다(<program 0>턴 남음)",
        "pl": "Znacznie zwiększa obrażenia otrzymywane od ataków. (Pozostałe tury: <program 0>)",
        "pt": "Aumento elevado do dano sofrido ao ser atacado. (Turnos restantes: <program 0>)",
        "ru": "Значительно увеличивает входящий урон. (Оставшиеся ходы: <program 0>)",
        "tr": "Saldırıya uğranıldığında alınan hasarı büyük ölçüde artırır. (Kalan tur: <program 0>)",
        "zh-Hans": "受到攻击时伤害大幅提升。（还剩<program 0>回合）",
        "zh-Hant": "受到的攻擊傷害大幅提升。（剩下<program 0>回合）"
    },
    {
        "id": 57,
        "label": "CONDITION_ID_057",
        "de": "Reduziert Präzision/Ausweichen enorm. (Verbleibende Runden: <program 0>)",
        "en": "Greatly decreases Accuracy/Evasion. (Turns remaining: <program 0>)",
        "es": "Disminuye mucho la precisión/evasión (turnos restantes: <program 0>).",
        "fr": "Diminue considérablement la précision/esquive. (<program 0> tours restants)",
        "it": "Riduce notevolmente Precisione/Elusione. (Turni restanti: <program 0>)",
        "ko": "공격 명중률과 적에게 받는 공격의 회피율이 대폭 하락한다(<program 0>턴 남음)",
        "pl": "Znacznie zmniejsza celność/uniki. (Pozostałe tury: <program 0>)",
        "pt": "Redução elevada de precisão/evasão. (Turnos restantes: <program 0>)",
        "ru": "Значительно понижает точность и уклонение. (Оставшиеся ходы: <program 0>)",
        "tr": "İsabetlilik/Kaçınma'yı büyük ölçüde azaltır. (Kalan tur: <program 0>)",
        "zh-Hans": "攻击的命中率和对敌人攻击的回避率大幅降低。（还剩<program 0>回合）",
        "zh-Hant": "攻擊的命中率和對敵人攻擊的回避率大幅降低。（剩下<program 0>回合）"
    },
    {
        "id": 58,
        "label": "CONDITION_ID_058",
        "de": "In der nächsten Runde erhalten alle Angriffe den Durchbohren-Effekt.",
        "en": "During the next turn, all attacks will gain Pierce effect.",
        "es": "Durante el próximo turno, todos los ataques obtienen un efecto perforante.",
        "fr": "Au prochain tour, toutes les attaques gagneront un effet de Transpercement.",
        "it": "Durante il prossimo turno, tutti gli attacchi otterranno l'effetto Perforazione.",
        "ko": "다음 자신의 턴 동안, 모든 공격이 관통 효과를 얻는다",
        "pl": "W następnej turze wszystkie ataki zyskają efekt przeszycia.",
        "pt": "Durante o próximo turno, todos os ataques ganham o efeito Trespassar.",
        "ru": "В следующий ход все атаки получат эффект пробивания.",
        "tr": "Sonraki turda tüm saldırılar Delici etki kazanır.",
        "zh-Hans": "在下一个自己的回合内，所有攻击获得贯穿效果。",
        "zh-Hant": "在下次自己的回合中，所有攻擊皆會獲得貫穿效果。"
    },
    {
        "id": 59,
        "label": "CONDITION_ID_059",
        "de": "Der nächste Angriffs-Skill wird 4-mal nacheinander ausgeführt. Effekt verbleibt bis zur Nutzung.",
        "en": "Next attack skill will be performed 4 times consecutively. Effect remains until used.",
        "es": "La siguiente habilidad ofensiva se usará 4 veces seguidas. El efecto desaparece después de la acción.",
        "fr": "La prochaine compétence d'attaque sera exécutée 4 fois consécutivement. L'effet demeure jusqu'à utilisation.",
        "it": "La prossima abilità d'Attacco verrà effettuata per 4 volte consecutive. L'effetto permane fin quando non verrà utilizzato.",
        "ko": "공격 스킬이 4회 연속으로 발동한다. 행동 후에 효과가 사라진다",
        "pl": "Następna umiejętność ataku zostanie wykonana 4 razy z rzędu. Efekt utrzymuje się do momentu użycia.",
        "pt": "A próxima habilidade de ataque será executada 4 vezes consecutivas. O efeito permanece até o uso.",
        "ru": "Следующее атакующее умение будет применено 4 раза подряд. Эффект действует до применения.",
        "tr": "Karakter sonraki saldırı becerisini art arda 4 kez yapar. Etki, kullanılana dek kalır.",
        "zh-Hans": "攻击技能连续发动4次。行动一次后该效果消失。",
        "zh-Hant": "攻擊技能將連續發動4次。行動後效果就會消失。"
    },
    {
        "id": 60,
        "label": "CONDITION_ID_060",
        "de": "Garantiert Ausweichen von 1 Angriff. Effekt verbleibt bis zur Nutzung.",
        "en": "Guarantees evasion from 1 attack. Effect remains until used.",
        "es": "Garantiza la evasión de 1 ataque. El efecto desaparece después de la acción.",
        "fr": "Garantit l'esquive d'1 attaque. L'effet demeure jusqu'à utilisation.",
        "it": "Assicura elusione da 1 attacco. L'effetto permane fin quando non verrà utilizzato.",
        "ko": "공격을 단 1번 반드시 회피한다. 발동하면 효과는 사라진다",
        "pl": "Gwarantuje uniknięcie 1 ataku. Efekt utrzymuje się do momentu użycia.",
        "pt": "Garante evasão de 1 ataque. O efeito permanece até o uso.",
        "ru": "Позволяет успешно уклониться от 1 атаки. Эффект действует до применения.",
        "tr": "1 saldırıdan yüzde yüz kaçınma. Etki, kullanılana dek kalır.",
        "zh-Hans": "必定回避1次攻击。发动一次后该效果消失。",
        "zh-Hant": "必定回避1次攻擊。此效果一旦發動後就會消失。"
    },
    {
        "id": 61,
        "label": "CONDITION_ID_061",
        "de": "Erhöht Schaden beim Angriff einer Schwäche des Ziels.",
        "en": "Increases damage when striking a target's weakness.",
        "es": "Aumenta el daño al atacar la debilidad del objetivo.",
        "fr": "Augmente les dégâts en attaquant le point faible d'une cible.",
        "it": "Aumenta i danni quando si colpisce una debolezza del bersaglio.",
        "ko": "약점 공략 시 대미지가 상승한다",
        "pl": "Zwiększa obrażenia przy trafieniu w słabość celu.",
        "pt": "Aumento do dano ao atingir a fraqueza do alvo.",
        "ru": "Увеличивает урон при наличии уязвимости.",
        "tr": "Hedefin zayıflığına saldırıldığında verilen hasarı artırır.",
        "zh-Hans": "攻击弱点时伤害提升。",
        "zh-Hant": "攻擊弱點時的傷害提升。"
    },
    {
        "id": 62,
        "label": "CONDITION_ID_062",
        "de": "Besiegte Gegner lassen garantiert Gegenstände fallen.",
        "en": "Guarantees defeated enemies will drop items.",
        "es": "Garantiza que los enemigos derrotados dejen caer objetos.",
        "fr": "Garantie que les ennemis battus donnent des objets.",
        "it": "Garantisce che i nemici sconfitti lascino cadere oggetti.",
        "ko": "격파한 적의 아이템이 확정적으로 떨어진다",
        "pl": "Gwarantuje upuszczenie przedmiotów przez pokonanych wrogów.",
        "pt": "Garante que inimigos derrotados deixarão itens.",
        "ru": "Гарантирует получение предметов за победу над врагами.",
        "tr": "Yenilen düşmanlar yüzde yüz eşya düşürür.",
        "zh-Hans": "将敌人打倒时必定掉落道具。",
        "zh-Hant": "打倒敵人時必定掉落道具。"
    },
    {
        "id": 63,
        "label": "CONDITION_ID_063",
        "de": "Fügt für jeden besiegten Gegner ein Aktionssymbol hinzu.",
        "en": "Adds a Press Turn Icon for every defeated enemy.",
        "es": "Añade un icono de acción por cada enemigo derrotado.",
        "fr": "Ajoute une icône d'action pour chaque ennemi vaincu.",
        "it": "Aggiunge un'Icona Turno per ogni nemico sconfitto.",
        "ko": "적을 쓰러뜨릴 때마다 프레스 턴 아이콘이 1개 증가한다",
        "pl": "Dodaje ikonę tury za każdego pokonanego wroga.",
        "pt": "Adiciona um ícone de pressão de turno a cada inimigo derrotado.",
        "ru": "Добавляет значок хода за каждого побеждённого врага.",
        "tr": "Yenilen her düşmanda bir Baskı Turu Simgesi ekler.",
        "zh-Hans": "每打倒1个敌人增加1个追击回合图标。",
        "zh-Hant": "每次打倒敵人，就會增加1個追擊回合圖示。"
    },
    {
        "id": 64,
        "label": "CONDITION_ID_064",
        "de": "Der Verbrauch von Aktionssymbolen wird halbiert.",
        "en": "Press Turn Icon consumption is reduced by half.",
        "es": "Se reduce el consumo de iconos de acción a la mitad.",
        "fr": "La consommation de l'icône d'action est réduite de moitié.",
        "it": "Il consumo dell'Icona Turno è ridotto a metà.",
        "ko": "프레스 턴 아이콘 소비가 반감된다",
        "pl": "Zużycie ikon tury spada o połowę.",
        "pt": "O consumo do ícone de pressão de turno é reduzido pela metade.",
        "ru": "Значки хода тратятся вдвое медленнее.",
        "tr": "Baskı Turu Simgesi tüketimi yarı yarıya azalır.",
        "zh-Hans": "追击回合图标消耗减半。",
        "zh-Hant": "追擊回合圖示消耗減半。"
    },
    {
        "id": 65,
        "label": "CONDITION_ID_065",
        "de": "Beim Tauschen von Gruppenmitgliedern oder Passen wird kein Aktionssymbol verbraucht.",
        "en": "Changing party members or passing a turn will not consume a Press Turn Icon.",
        "es": "Cambiar los miembros del grupo o pasar un turno no consumirá un icono de acción.",
        "fr": "Changer de membre du groupe ou passer un tour ne consommera pas d'icône d'action.",
        "it": "Cambiare i membri del gruppo o passare il turno non consumerà l'Icona Turno.",
        "ko": "CHANGE와 PASS로 프레스 턴 아이콘이 소비되지 않는다",
        "pl": "Zmiana członków drużyny lub pominięcie tury nie zużyje ikony tury.",
        "pt": "Trocar membros do grupo ou passar o turno não consumirá o ícone de pressão de turno.",
        "ru": "Замена участников отряда и передача хода не тратят значки хода.",
        "tr": "Grup üyesi değiştirmek veya bir turu pas geçmek, Baskı Turu Simgesi harcamaz.",
        "zh-Hans": "CHANGE和PASS不消耗追击回合图标。",
        "zh-Hant": "使用CHANGE和PASS時不會消耗追擊回合圖示。"
    },
    {
        "id": 66,
        "label": "CONDITION_ID_066",
        "de": "Magatsuhi wurde in Vorbereitung auf einen Magatsuhi-Skill gesammelt.",
        "en": "Magatsuhi has been collected in preparation to unleash a Magatsuhi Skill.",
        "es": "Se ha acumulado magatsuhi para utilizar una habilidad de magatsuhi.",
        "fr": "Du Magatsuhi a été collecté pour préparer le déclenchement d'une compétence de Magatsuhi.",
        "it": "Il Magatsuhi è stato acquisito in preparazione per scatenare un'Abilità Magatsuhi.",
        "ko": "마가츠히 스킬을 쓰기 위해 마가츠히를 모은 상태",
        "pl": "Magatsuhi zostało zebrane w celu użycia umiejętności magatsuhi.",
        "pt": "Magatsuhi foi coletada em preparação para uma habilidade Magatsuhi.",
        "ru": "Собрана магацухи для применения магацухи-умения.",
        "tr": "Magatsuhi Becerisi kullanabilmeni sağlayacak Magatsuhi toplandı.",
        "zh-Hans": "收集了祸灵，准备好释放祸灵技能的状态。",
        "zh-Hant": "為施放禍靈技能而收集了禍靈的狀態。"
    }
]